water-hammer/case-3d/fluid3d-uncoupled/system/probes
#includeEtc "caseDicts/postProcessing/probes/probes.cfg"

fields (p U);
probeLocations
(
    (0 999 0)
    (0 500 0)
);

// ************************************************************************* //
