water-hammer/case-3d/fluid3d-uncoupled/system/probesDict
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      probesDict;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

// Fields to be probed. runTime modifiable!
fields
(
    p U
);

// Locations to be probed. runTime modifiable!
probeLocations
(
    (0 999 0)
    (0 500 0)
);


// ************************************************************************* //
